<%@ page language="java" pageEncoding="UTF-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head></head>
<body>
<p><b>活动说明</b></p>

<p>2016年上海市民文化节指导委员会再度与上海书展组委会牵手，以2016上海书展&ldquo;我爱读书，我爱生活&rdquo;为主题，推出&ldquo;阅读中的真善美&middot;我的阅读笔记&rdquo;市民征文活动。</p>

<br />

<p>&ldquo;文化上海云&rdquo;与上海市民文化节携手，首次开辟线上征文渠道，同步开展&ldquo;微笔记&rdquo;线上征集活动。</p>

<p>&nbsp;</p>

<p><b>活动规则</b></p>

<p>【活动时间】</p>

<p>&bull;参赛时间：即日-2016年9月15日（9月15日24点关闭线上参赛通道）<br />
&bull;投票时间：即日-2016年9月23日（9月23日24点关闭线上投票通道）<br />
&bull;公示时间：2016年9月28日通过&ldquo;文化云&rdquo;官方微信平台公示获奖名单。</p>

<p>【活动方式】</p>

<p>1.参与活动：</p>

<p>&bull;在云活动页面点击&ldquo;我要参赛&rdquo;，在线编辑并完成&ldquo;微笔记&rdquo;创作（微笔记可以围绕一本书、一个篇章或一个段落来写，亦可提供观影笔记），提交时留下正确的个人信息，即可成功参赛，参赛选手将得到唯一参赛号码。<br />
&bull;字数控制在200字左右。<br />
&bull;稿件须为个人原创，尚未出版及公开发表。以传承中华优秀传统文化、弘扬社会主义核心价值观，传播真善美为主旨，思想健康，积极向上，文笔流畅，富有真情实感。<br />
&bull;每人投稿不超过1篇（以文化云独立ID判断，同一用户ID只能提交一次，不可重复提交）。一旦投稿将默认授权主办单位刊发出版（非营利）征文的相关著作权限。</p>

<p>2.分享转发：参赛选手可将本活动分享转发至朋友圈，邀请用户投票，根据票数排名即有机会获得奖励。</p>

<p>3.用户投票：用户可通过本活动页面直接为喜欢的参赛选手投票，每人（以唯一用户判断）每天只可以投一次票，但可以为多名用户投票。</p>

<p>【奖项设置】</p>

<p>1、活动按照最终投票排名，选出投票最多前10名用户，获得&ldquo;最佳笔记&rdquo;称号，获得奖品奖励。</p>

<p style="color: red;">奖项设置</p>

<p>第1名：价值500元《都市上海》邮册</p>

<p>第2-3名：价值400元金山农民画真丝丝巾（爱马仕合作款）</p>

<p>第4-10名：价值168元京东读书卡</p>

<p>2、参与积分奖：</p>

<p>&bull;所有成功参赛选手，即可获得500个文化云积分，可用于在&ldquo;文化云&rdquo;平台上预订热门票务<br />
&bull;所有参与投票的用户，每投1票即可获得1个文化云积分，每日只计算1次，多日连续投票可积累。</p>

<p>&nbsp;</p>

<p><b>特别注意:</b></p>

<p>&bull;参赛选手通过本页面一经提交成功参赛资料，即视为接受所有参赛条款，并承诺对参赛作品原创性负责，如有作假或冒用，即取消参赛资格及所获奖励。<br />
&bull;本活动投票及评选公正公开，禁止任何手段的刷票或作弊行为，一经发现，取消参赛资格及所获奖励。<br />
&bull;本活动提供奖品由&ldquo;文化云&rdquo;赞助。<br />
&bull;本活动的最终解释权归&ldquo;文化云&rdquo;所有。</p>
</body>
</html>